# -*- coding: utf-8 -*-#

# -------------------------------------------------------------------------------
# Name:         simpleName
# Description:  
# Author:       lenovo
# Date:         2020/7/14
# -------------------------------------------------------------------------------

import sys, os

simple_dic = {}

simple_dic['simple'] = ['MPLS-VPN专线', '互联网专线', '企业宽带', '省内数据专线', '跨国数据专线', '跨省数据专线', '企信通', '银信通', '财信通', '集团彩信', '云MAS', '5G行业消息',
                        '5G多媒体消息（标准版）', '办公固话（集团电话）', '云总机', '呼叫中心直连（语音专线）', '移动400', '4007', '8007', '95105', '国漫业务', '国内业务',
                        'OneNET', '芯片、模组', '视频监控(和目）', '路尚OBD', '和云镜', '车务通pro', '智能门锁', '和小喵儿童手表（晓言儿童手表）', '找TA（找TA关爱宝）', '和易充',
                        '安连宝', '移动大喇叭', '和识', '智慧工地解决方案', '智慧酒店解决方案', '和目声光报警器', '和目SOS紧急按钮', '和目燃气报警器', '和目水浸报警器', '和目烟雾报警器',
                        '和目红外感应传感器', '和目门窗磁传感器', '和目网关', '汽车行驶记录仪', '和目色温灯', '和目照明控制器', '和目彩色灯', '和目智能语音遥控器', '和目智能音箱', '和目交换机',
                        '和目充电插座', '和目语音助手', '和目语音助手遥控器', '和目路由器', '和目面板AP', '和目NVR（网络硬盘录像机）', '和目智能门铃', '智能语音遥控器', '和目视频会议终端', '和路由',
                        '砺致路由器', '和目智能机顶盒', '一连健康手环', '中移路由', '网关（酒店网关）', '云拍', '美妆镜', '追货宝', '烟感', '集装箱定位', '燃气表方案版', '满格宝',
                        '大数据计算与分析', '弹性计算', '管理与监控', '开放云市场', '视频服务', '数据库', '通信能力开放', '云安全', '云存储', '云网络', '业务平台', '移动和云系列产品',
                        '移动云A系列产品', 'CDN', 'IDC数据中心', '融合通信（IMS）', '云视讯', '和对讲', '千里眼', '和商务直播', '和商务TV', '集团彩铃', '企业视频彩铃', '企视秀',
                        '集团V网', '集团专属套餐', '流量统付', '成员统付', '企业建站', '企业邮箱', '商户管家', '城管通', 'APP客户端', '管理后台', '工作台', '和易报', '群直播',
                        ' 政企权益', '行业WLAN', '集团WLAN', '集团通讯录', '动力100业务包', '行业手机报', '云企信工作机', '移动总机', '云WiFi', '云wifi安审', '和密话', '会议助理',
                        '云PBX', '和管家（MDM)', '企业阅读', '警务通', 'BlackBerry（黑莓业务）', '企业一卡通', '农政通', '来去电身份提示', 'QoS保障', 'sip音视频', '企业彩印',
                        '和营销', '企业挂机彩信', '拨打验证', '和营销', '语音通知/验证码', '点击拨号', '订单小号', '音视频SDK', '短信通知/验证码', '统一充值', '5G行业产品', '5G解决方案',
                        '高考单词通', '和教育错题本', '和教育高考王者', '和教育云平台', '互动学生卡', '考点精讲', '名师导学', '名师优课', '名师直播课', '名校资源', '校讯通', '本地版',
                        '和宝贝智能机器人', '和宝贝幼教云平台', '智慧校园云平台（三通两平台）', '医疗影像云 ', '移动医护', '云医护智联终端', '家庭医生服务平台', '远程心电', '云医联', '4G村医通',
                        '云HIS ', '和急救（智慧医疗平台一期）', '4G多功能车机', 'OBD盒子', 'T-BOX', '和路通D1', '和路通D2', '和路通E1', '和路通E2', '和路通S1', '和路通S2',
                        '和路通M1/M1 Pro', '和路通M2/M2 Pro', '智能后视镜P1', '智能后视镜P2', '智能后视镜X1', '智能后视镜X2', '智能后视镜X2（抓拍版）', '智能后视镜X3',
                        '智能后视镜X3（抓拍版）', '后视镜R611', '和车队V2平台', '和车队V3平台', '和车队出租车/网约车平台', '小移安骑平台', '和车连', '和车享', '行车卫士 ', '高精度定位',
                        '乾坤大数据', '支付位士', '和视宝 ', '智慧店铺', '巡检通（林业版）', '云酒管', '公播音乐', '税务助手', '酒店中间件', '全域旅游云平台', '工业互联网平台', '精准扶贫',
                        '智慧党建', '河长通', '和背包', '透视镜', '移动执法监管解决方案', '定制化IDC解决方案', '智慧园区解决方案', '平安乡村/雪亮工程解决方案', '智慧仓储物流解决方案',
                        '基于和易充的智慧充电解决方案', '智慧服务呼叫中心解决方案', '新型智慧城市解决方案', '标准化党建云平台解决方案', '智慧地灾监测预警解决方案', '千里眼明厨亮灶', '云视讯同步课堂解决方案',
                        '智慧校园解决方案', '教育行业云网一体化建设解决方案', '金融大数据解决方案', '智慧高速解决方案', '车务通·道路运输车辆智能视频监控云平台解决方案', '工业互联网解决方案', '智慧云表解决方案',
                        '智慧医疗解决方案', '全域旅游解决方案', '安信通解决方案']

if __name__ == '__main__':
    pass
